@extends('layouts.policies')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">

                <div class="panel panel-default">
                    プライバシーポリシー

                    本アプリの運営では、お客様からお預かりした個人情報を法令に従い適切に取り扱います。
                    入会申込時にお預かりします氏名、住所、電話番号、メールアドレス等の個人情報については、本アプリの運営目的にのみ使用します。
                    本アプリのサービス運営を事業譲渡等により他の事業者へ引き継ぐ場合には、お客様へのサービス提供を滞りなく継続することを目的として、本アプリの運営にて保持しているお客様の個人情報を新しい事業者へ引き継ぎます。これにより会員個人情報の取扱い方針が変更になる場合には、新しい運営事業者からアナウンスいたします。
                    本アプリの運営にて保持している個人情報に対して法令に基づく開示要求がなされた場合、要求者に開示を行う場合があります。
                    本アプリにおいて個人情報を遵守していないと思われる場合には、zero.lethanh@gmail.com 宛てにメールにてご連絡下さい

                </div>
            </div>
        </div>
    </div>
@endsection