<?php
/**
 * Created by PhpStorm.
 * User: ZE
 * Date: 2016/02/12
 * Time: 1:43
 */
echo
'
利用規約

１．提供役務
本アプリのサービス運営を実施するLevan Thanhは、会員に対してスマートフォンアプリを利用した写真共有のサービスを提供いたします。

２．アプリの利用許諾
Levan Thanhは、会員に対して写真共有アプリの利用を許諾します。

３．免責
アップロードした写真の責任は実行した会員に帰します。本アプリの運営ではアップロードした写真を発端とする会員間および第三者とのトラブルに対し責任を負いません。

４．写真の削除
会員によりアップロードした写真が以下に該当する場合、投稿内容の削除や会員資格剥奪等の対策措置を実施する場合があります。
・他者への誹謗や中傷、プライバシー侵害、著作権および肖像権の侵害、公序良俗に反する写真の投稿
・白紙の投稿や、他者にとって意味不明な写真の投稿
・アプリの管理運営に支障が出るほどの大量の写真
・運営側により対処が必要と判断した写真

５．写真削除理由の説明責任
本アプリの運営では写真の削除実施理由の開示義務を負いません。

６．会員の資格解除
以下のケースに該当する場合は、メンバーカンパニーの資格を解除する場合があります。
・虚偽の申請内容により入会の申込みを行った場合
・有料会員の場合、利用料の支払いを滞納した場合
・本アプリのシステムを利用し、詐欺まがい行為、セクハラ、恐喝を行った場合
・本アプリのシステムを利用し、他者への迷惑行為を行った場合
・本アプリのサービスに対する信頼を毀損する行為を行った場合
・本アプリの利用規約に反する利用方法を繰り返した場合
・法令に基づき、行政および司法当局から指示があった場合
・その他運営上必要と判断した場合

７．システム障害
・本アプリのシステム障害によりアップロードした写真のデータが消失するなどの問題が発生した場合も、会員に対する金銭的な補償は行いません。

８．写真の削除
・無料会員のお客様がアップロードした写真データは、一定時間経過したものは削除いたします。

９．サービスの終了
システムの致命的な障害、行政指導、経営不振、事業譲渡等の理由により本アプリのサービスを終了または一時中断させて頂く場合があります。

１０．利用規約の変更
都合により利用規約を変更させて頂く場合は、事前にその内容を提示し、新規約のもとでのサービス利用継続の意思を確認させて頂くものとします。

１１．管轄裁判所
のシステム利用にあたって裁判上の紛争が生じた場合は、東京地方裁判所または東京簡易裁判所を第一審の専属的合意裁判所として合意することとします。

以上
';
